{
    "1": {
        "title": "ውሎችን መቀበል:-",
        "desc": "የገንዘብ ማሰባሰቢያ መተግበሪያን ድህረ ገጽ በመድረስ እና በመጠቀም፣ በነዚህ ውሎች እና ሁኔታዎች ለመገዛት እውቅና ሰጥተው ተስማምተዋል።"
    },
    "2": {
        "title": "የተጠቃሚ ኃላፊነቶች:-",
        "desc": "ተጠቃሚዎች በመተግበሪያው ምዝገባ እና አጠቃቀም ወቅት ለሚሰጠው መረጃ ትክክለኛነት ተጠያቂ ናቸው። ተጠቃሚዎች በማንኛውም ህገወጥ እንቅስቃሴዎች ላለመሳተፍ ወይም የውሸት መረጃ ላለማስገባት ተስማምተዋል።"
    },
    "3": {
        "title": "ግላዊነት እና የውሂብ ጥበቃ:-",
        "desc": "መተግበሪያው የተጠቃሚውን መረጃ በግላዊነት ህጎች መሰረት ይጠብቃል እና ይጠብቃል። የተጠቃሚ ውሂብ ለመተግበሪያው ተግባር ዓላማዎች ብቻ ጥቅም ላይ ይውላል እና ያለ ተገቢ ፍቃድ ለሶስተኛ ወገኖች አይጋራም።"
    },
    "4": {
        "title": "የስነአእምሮ ፈጠራ ምዝገባ:-",
        "desc": "የገንዘብ ማሰባሰቢያ መተግበሪያ ድርጣቢያ እና ይዘቱ በአእምሯዊ ንብረት መብቶች የተጠበቁ ናቸው። ተጠቃሚዎች የቅጂ መብት የተጠበቁ ነገሮችን ያለቅድመ የጽሁፍ ፍቃድ ላለመድገም፣ ለማሻሻል ወይም ለማሰራጨት ተስማምተዋል።"
    },
    "5": {
        "title": "የተጠቃሚ ምግባር:-",
        "desc": "ተጠቃሚዎች መተግበሪያውን እና ድር ጣቢያውን ለህጋዊ ዓላማዎች ብቻ እና የሌሎችን መብት እና ግላዊነት በሚያከብር መልኩ ለመጠቀም ተስማምተዋል። ማንኛውም አፀያፊ፣ ትንኮሳ ወይም ተገቢ ያልሆነ ባህሪ በጥብቅ የተከለከለ ነው።"
    },
    "6": {
        "title": "ልገሳ:-",
        "desc": "በመተግበሪያው በኩል የተደረጉ ሁሉም ልገሳዎች ለተዘረዘሩት የገንዘብ ማሰባሰብ ዘመቻዎች የበጎ ፈቃደኝነት አስተዋፅዖ መሆናቸውን ተጠቃሚዎች ይገነዘባሉ። መተግበሪያው የማንኛውም የተለየ ዘመቻ ውጤት ወይም ስኬት ዋስትና አይሰጥም።"
    },
    "7": {
        "title": "ማሳወቂያዎች:-",
        "desc": "ተጠቃሚዎች ስለ አዲስ የገንዘብ ማሰባሰብ እና ከልገሳዎቻቸው ጋር የተያያዙ ዝማኔዎች ማሳወቂያዎችን ለመቀበል ተስማምተዋል። ተጠቃሚዎች የማሳወቂያ ምርጫዎቻቸውን በመለያ ቅንብሮቻቸው ውስጥ ማስተካከል ይችላሉ።"
    },
    "8": {
        "title": "የገቢ ማሰባሰቢያ መገለጫዎች:-",
        "desc": "ገንዘብ አሰባሳቢዎች የግል ዝርዝሮችን እና ፍላጎቶችን ጨምሮ በመገለጫቸው ውስጥ ትክክለኛ መረጃ የመስጠት ሃላፊነት አለባቸው። ገንዘብ ሰብሳቢዎች የመተግበሪያውን መመሪያዎች ማክበር እና በማጭበርበር ወይም አሳሳች እንቅስቃሴዎች ውስጥ መሳተፍ የለባቸውም።"
    },
    "9": {
        "title": "የአስተዳዳሪ መብቶች:-",
        "desc": "የመተግበሪያው አስተዳዳሪዎች የተጠቃሚ መለያዎችን፣ የገንዘብ ማሰባሰብያ ፕሮጄክቶችን እና ልገሳዎችን የማስተዳደር እና የመቆጣጠር መብታቸው የተጠበቀ ነው። ከተጠቃሚዎች ጋር መገናኘት፣ እንቅስቃሴን መከታተል እና ለመተግበሪያው መሻሻል ሪፖርቶችን እና ስታቲስቲክስን ሊያመነጩ ይችላሉ።"
    },
    "10": {
        "title": "የተጠያቂነት ገደብ:-",
        "desc": "አፕሊኬሽኑ ያለቅድመ ማስታወቂያ በማንኛውም ጊዜ ድህረ ገጹን የመቀየር፣ የማገድ ወይም የማቋረጥ መብቱ የተጠበቀ ነው።"
    },
    "11": {
        "title": "ማሻሻያዎች እና መቋረጥ:-",
        "desc": "የገንዘብ ማሰባሰቢያ መተግበሪያን ድህረ ገጽ በመድረስ እና በመጠቀም፣ በነዚህ ውሎች እና ሁኔታዎች ለመገዛት እውቅና ሰጥተው ተስማምተዋል።"
    },
    "12": {
        "title": "የአስተዳደር ህግ:-",
        "desc": "እነዚህ ውሎች እና ሁኔታዎች የሚተዳደሩት እና የሚፈጸሙት [በእርስዎ ስልጣን] ህጎች መሰረት ነው, እና ከእነዚህ ውሎች ውስጥ የሚነሱ ወይም ተያያዥነት ያላቸው አለመግባባቶች የኢትዮጵያ ፍርድ ቤቶች ብቻ ናቸው."
    }
}